[Balance.PawnBalance_FireHawkGuy3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fire theme?",TransformedNames=((TransformedName="ship")))

[Character.CharClass_FireHawkGuy3 AIClassDefinition]
DefaultDisplayName="The fire is burning?"
UBMKilledByMessageString=""

